/* NOT AUTOMATICALLY GENERATED  - THERE ARE NO LOCALIZED CODE STRINGS HERE, SO WE DON'T RUN GENSTRINGS */

"Unsorted Summaries" = "要約";
"Weblog" = "ウェブログ";
"Untitled Collection" = "コレクション";
"Untitled Weblog" = "ウェブログ";